tap "homebrew/bundle"
tap "homebrew/services"
brew "curl"
brew "exiftool"
brew "ffmpeg"
brew "git"
brew "hugo"
brew "mas"
brew "wget"
brew "yt-dlp"
cask "affinity-photo"
cask "balenaetcher"
cask "bitbox"
cask "chatgpt"
cask "calibre"
cask "eloston-chromium"
cask "firefox"
cask "fission"
cask "handbrake"
cask "keepassxc"
cask "macfuse"
cask "obsidian"
cask "protonvpn"
cask "raspberry-pi-imager"
cask "fujitsu-scansnap-home"
cask "signal"
cask "silentknight"
cask "sourcetree"
cask "syncthing"
cask "synologyassistant"
cask "tor-browser"
cask "transmission"
cask "tuta-mail"
cask "visual-studio-code"
cask "vscodium"
cask "yubico-authenticator"
mas "Bitwarden", id: 1352778147
mas "Brother P-touch Editor", id: 1453365242
mas "Invoice Ninja", id: 1503970375
mas "iWriter Pro", id: 893199093
mas "LanScan", id: 472226235
mas "MoneyStats", id: 1501244873
mas "Numbers", id: 409203825
mas "Pastebot", id: 1179623856
mas "PDF Squeezer 4", id: 1502111349
mas "PhotoSync Companion", id: 418818452
mas "Pixelmator Pro", id: 1289583905
mas "Reeder 5", id: 1529448980
mas "Tailscale", id: 1475387142
mas "Things", id: 904280696
