tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "coreutils"
brew "curl"
brew "ffmpeg"
brew "git"
brew "hugo"
brew "mas"
brew "pandoc"
brew "speedtest-cli"
brew "testdisk"
brew "wget"
brew "ykman"
brew "yt-dlp"
cask "appcleaner"
cask "anki"
cask "balenaetcher"
cask "bartender"
cask "cryptomator"
cask "deepl"
cask "disk-inventory-x"
cask "eloston-chromium"
cask "firefox"
cask "fission"
cask "gpg-suite-no-mail"
cask "imageoptim"
cask "izotope-product-portal"
cask "keepassxc"
cask "macfuse"
cask "multipass"
cask "obsidian"
cask "raspberry-pi-imager"
cask "rustdesk"
cask "signal"
cask "silentknight"
cask "soundsource"
cask "standard-notes"
cask "syncthing"
cask "synologyassistant"
cask "synology-drive"
cask "texifier"
cask "tor-browser"
cask "transmission"
cask "trezor-suite"
cask "vscodium"
cask "vlc"
cask "yubico-yubikey-manager"
mas "1Password", id: 443987910
mas "Bitwarden", id: 1352778147
mas "Brother P-touch Editor", id: 1453365242
mas "ChronoSync Express", id: 904801687
mas "Disk Speed Test", id: 425264550
mas "GoodNotes", id: 1444383602
mas "iA Writer", id: 775737590
mas "iWriter Pro", id: 893199093
mas "LanScan", id: 472226235
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "PhotoSync Companion", id: 418818452
mas "Pixelmator Pro", id: 1289583905
mas "Reeder 5", id: 1529448980
mas "Simplenote", id: 692867256
mas "Table Tool", id: 1122008420
mas "Tailscale", id: 1475387142
mas "Theine", id: 955848755
