tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "coreutils"
brew "curl"
brew "ffmpeg"
brew "git"
brew "mas"
brew "speedtest-cli"
brew "testdisk"
brew "wget"
brew "ykman"
brew "youtube-dl"
cask "appcleaner"
cask "bartender"
cask "bitwarden"
cask "brave-browser"
cask "cryptomator"
cask "eloston-chromium"
cask "firefox"
cask "gpg-suite-no-mail"
cask "izotope-product-portal"
cask "keepassxc"
cask "macfuse"
cask "multipass"
cask "pcloud-drive"
cask "protonvpn"
cask "raspberry-pi-imager"
cask "signal"
cask "soundsource"
cask "spotify"
cask "standard-notes"
cask "texpad"
cask "texshop"
cask "tor-browser"
cask "transmission"
cask "trezor-suite"
cask "utm"
cask "visual-studio-code"
cask "vlc"
cask "zotero"
mas "1Password", id: 443987910
mas "Brother P-touch Editor", id: 1453365242
mas "ChronoSync Express", id: 904801687
mas "Delay-Start", id: 591620786
mas "Disk Speed Test", id: 425264550
mas "iA Writer", id: 775737590
mas "iWriter Pro", id: 893199093
mas "LanScan", id: 472226235
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "PhotoSync Companion", id: 418818452
mas "Pixelmator Pro", id: 1289583905
mas "Reeder", id: 880001334
mas "Simplenote", id: 692867256
mas "Soulver 2", id: 413965349
mas "Subnet 64", id: 1348388159
mas "Table Tool", id: 1122008420
mas "Tailscale", id: 1475387142
mas "Theine", id: 955848755
